const burgers = [
    {
        images: '1.png',
        alt: 'Бургер №1',
        title: 'Бургер чеддер & бекон',
        text: 'Котлета из говядины криспи, булочка, томат, сыр Чеддер, грудинка, лук красный, салат айсбер, майонез, кетчуп, сырный соус',
        price: 8,
        weight: 360,
    },
    {
        images: '2.png',
        alt: 'Бургер №2',
        title: 'BBQ с беконом и курицей',
        text: 'Булочка бриошь с кунжутом, куриная котлета, сыр чеддер, томат, огурец маринованный, лук маринованный, салат Ромен, бекон, соус BBQ',
        price: 7,
        weight: 390,
    },
    {
        images: '3.png',
        alt: 'Бургер №3',
        title: 'Дабл биф бургер',
        text: 'Две говяжьи котлеты, сыр чеддер, салат романо, маринованные огурцы, свежий томат, бекон, красный лук, соус бургер, горчица',
        price: 10,
        weight: 420,
    },
    {
        images: '4.png',
        alt: 'Бургер №4',
        title: 'Баварский бургер',
        text: 'Булочка для бургера, говяжья котлета, красный лук, сыр, охотничья колбаска, соус барбекю, соус сырный, салат айсберг',
        price: 7,
        weight: 220,
    },
    {
        images: '5.png',
        alt: 'Бургер №5',
        title: 'Бекон чизбургер',
        text: 'Булочка для бургера, говяжья котлета, грудинка, помидор, огурец маринованный, сыр, сырный соус, кетчуп, зелень',
        price: 8,
        weight: 220,
    },
    {
        images: '6.png',
        alt: 'Бургер №6',
        title: 'Индиана бургер',
        text: 'Булочка для бургера, котлета куриная, грудинка, яйцо, огурец маринованный, криспи лук, кетчуп, соус сырный, горчица, зелень',
        price: 9,
        weight: 320,
    },

]
export default burgers